{
  "locations": [
    {
      "identifier": "decani",
      "name": "Дечани",
      "description": "<b>Косово и Метохија</b> је регион у Србији који се налази на територији Косова и Метохије.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 44.6667,
      "top": 77.9833,
      "zIndex": 92
    },
    {
      "identifier": "gornje_kusce_gnjilane",
      "name": "Горњи Кушце - Гњилане",
      "description": "Горњи Кушце је село у општини Гњилане, Косово и Метохија. То је једно од најстаријих села у Косовој и Метохији и једно од најзначајнијих културних и историјских места у региону.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 55.1667,
      "top": 79.7833,
      "zIndex": 96
    },
    {
      "identifier": "gracanica",
      "name": "Грачаница",
      "description": "Грачаница је село у општини Грачаница, Косово и Метохија. То је једно од најстаријих села у Косовој и Метохији и једно од најзначајнијих културних и историјских места у региону.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 52.7667,
      "top": 76.9833,
      "zIndex": 96
    },
    {
      "identifier": "kosovska_kamenica",
      "name": "Косовска Каменица",
      "description": "Косовска Каменица је село у општини Косовска Каменица, Косово и Метохија. То је једно од најстаријих села у Косовој и Метохији и једно од најзначајнијих културних и историјских места у региону. Ово село је познато по својим природним лепотама и културном наслеђу. У близини се налази манастир Свети Никола, који је један од најпознатијих манастира у Косовој и Метохији.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 55.9667,
      "top": 78.7833,
      "zIndex": 92
    },
    {
      "identifier": "kosovska_mitrovica",
      "name": "Косовска Митровица",
      "description": "Косовска Митровица је село у општини Косовска Митровица, Косово и Метохија. То је једно од најстаријих села у Косовој и Метохији и једно од најзначајнијих културних и историјских места у региону. Ово село је познато по својим природним лепотама и културном наслеђу. У близини се налази манастир Свети Никола, који је један од најпознатијих манастира у Косовој и Метохији.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 50.4667,
      "top": 72.0833,
      "zIndex": 96
    },
    {
      "identifier": "leposavic",
      "name": "Лепосавић",
      "description": "Лепосавић је село у општини Лепосавић, Косово и Метохија. То је једно од најстаријих села у Косовој и Метохији и једно од најзначајнијих културних и историјских места у региону. Ово село је познато по својим природним лепотама и културном наслеђу. У близини се налази манастир Свети Никола, који је један од најпознатијих манастира у Косовој и Метохији.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 49.4667,
      "top": 69.2833,
      "zIndex": 92
    },
    {
      "identifier": "manastir_sv_arhangeli_prizren",
      "name": "Манастир Свети Арханђео - Призрен",
      "description": "Манастир Свети Арханђео је манастир у општини Призрен, Косово и Метохија. То је једно од најстаријих манастира у Косовој и Метохији и једно од најзначајнијих културних и историјских места у региону. Ово манастир је познато по својим природним лепотама и културном наслеђу. У близини се налази манастир Свети Никола, који је један од најпознатијих манастира у Косовој и Метохији.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 48.6667,
      "top": 84.3833,
      "zIndex": 100
    },
    {
      "identifier": "novo_brdo",
      "name": "Ново Брдо",
      "description": "Ново Брдо је село у општини Ново Брдо, Косово и Метохија. То је једно од најстаријих села у Косовој и Метохији и једно од најзначајнијих културних и историјских места у региону. Ово село је познато по својим природним лепотама и културном наслеђу. У близини се налази манастир Свети Никола, који је један од најпознатијих манастира у Косовој и Метохији.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 54.5667,
      "top": 78.1833,
      "zIndex": 90
    },
    {
      "identifier": "pecka_patrijarsija",
      "name": "Пећка Патријаршија",
      "description": "Пећка Патријаршија је село у општини Пећка Патријаршија, Косово и Метохија. То је једно од најстаријих села у Косовој и Метохији и једно од најзначајнијих културних и историјских места у региону. Ово село је познато по својим природним лепотама и културном наслеђу. У близини се налази манастир Свети Никола, који је један од најпознатијих манастира у Косовој и Метохији.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 44.8667,
      "top": 76.3833,
      "zIndex": 90
    },
    {
      "identifier": "strpce",
      "name": "Штрпце",
      "description": "Штрпце је село у општини Штрпце, Косово и Метохија. То је једно од најстаријих села у Косовој и Метохији и једно од најзначајнијих културних и историјских места у региону. Ово село је познато по својим природним лепотама и културном наслеђу. У близини се налази манастир Свети Никола, који је један од најпознатијих манастира у Косовој и Метохији.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 51.2667,
      "top": 83.0833,
      "zIndex": 90
    },
    {
      "identifier": "velika_hoca",
      "name": "Велика Хоча",
      "description": "Велика Хоча је село у општини Велика Хоча, Косово и Метохија. То је једно од најстаријих села у Косовој и Метохији и једно од најзначајнијих културних и историјских места у региону. Ово село је познато по својим природним лепотама и културном наслеђу. У близини се налази манастир Свети Никола, који је један од најпознатијих манастира у Косовој и Метохији.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 48.0667,
      "top": 80.7833,
      "zIndex": 90
    },
    {
      "identifier": "zubin_potok",
      "name": "Зубин Поток",
      "description": "Зубин Поток је село у општини Зубин Поток, Косово и Метохија. То је једно од најстаријих села у Косовој и Метохији и једно од најзначајнијих културних и историјских места у региону. Ово село је познато по својим природним лепотама и културном наслеђу. У близини се налази манастир Свети Никола, који је један од најпознатијих манастира у Косовој и Метохији.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 48.3667,
      "top": 72.5833,
      "zIndex": 96
    },
    {
      "identifier": "zvecan",
      "name": "Звечан",
      "description": "Звечан је село у општини Звечан, Косово и Метохија. То је једно од најстаријих села у Косовој и Метохији и једно од најзначајнијих културних и историјских места у региону. Ово село је познато по својим природним лепотама и културном наслеђу. У близини се налази манастир Свети Никола, који је један од најпознатијих манастира у Косовој и Метохији.",
      "image": "assets/placeholder.png",
      "link": "https://www.google.com",
      "left": 49.1667,
      "top": 71.2833,
      "zIndex": 94
    }
  ]
}